{
	"about": {
			"about1": "We are a leading online travel company in India providing a 'best in class' customer experience with the goal to be 'India's Travel Planner'. Through our website, www.yatra.com, our mobile applications and our other associated platforms, leisure and business travelers can explore, research, compare prices and book a wide range of services catering to their travel needs.",
			"about2": "Since our inception in 2006, more than 7 million customers have used one or more of our comprehensive travel-related services, which include domestic and international air ticketing, hotel bookings, homestays, holiday packages, bus ticketing, rail ticketing, activities and ancillary services. With over 83,000 hotels contracted across India, we are India's largest platform for domestic hotels.",
			"about3": "A strong and trusted travel brand of India, our strengths include a large and loyal customer base, a multi-channel platform for leisure and business travelers, a robust mobile eco-system for a spectrum of travelers and suppliers, a strong technology platform designed to deliver a high level of scalability and innovation and a seasoned senior management team comprising of industry executives with deep roots in the travel industry in India and abroad.Yatra, which means Journey in Hindi, is one of India's most well-recognized "
		}
,
	"workwithus_reasons": [{
			"name": "Great Peers",
			"desc": "We are a team of achievers. Our folks are ambitious, go getters, fun loving, aware and proactive",
			"image_path": "images/greatpeers.png"
		}, {
			"name": "Most Trusted Brand",
			"desc": "With a strong focus on fulfilling customer needs and service, we are the most trusted online travel brand",
			"image_path": "images/trustedbrand.png"
		}, {
			"name": "Fun @ Work",
			"desc": "Hackathons, Cricket Matches, Festival Celebrations, Yummy Food Stalls,Surprise Games…. working with us is never boring!",
			"image_path": "images/fun@work.png"
		}, {
			"name": "Open Culture",
			"desc": "Every view and opinion is heard and respected. We talk to people not their designations.",
			"image_path": "images/openculture.png"
		}

	],
	"services": [{
		"name": "Flights",
		"image_path": "images/flight.png"
	}, {
		"name": "Hotels",
		"image_path": "images/hotel.png"
	}, {
		"name": "Trains",
		"image_path": "images/train.png"
	}, {
		"name": "Holidays",
		"image_path": "images/holiday.png"
	}, {
		"name": "Activities",
		"image_path": "images/activity.png"
	}]
}
